<section class="belive py-5">
    <div class="container py-5">
        <div class="row">
            <div class="col-12 col-md-6"><img class="img-responsive" src="{{asset('images/about/image-about-03.png')}}" /></div>
            <div class="col-12 col-md-6 mt-5">
                <h1>มปอ. เชื่อว่า</h1>        
                <div class="dash"></div>
                <p>ปัจจัยสำคัญที่จะนำไปสู่ความสำเร็จในการแก้ไขปัญหาที่สืบเนื่องจาก
                การดื่มเครื่องดื่มแอลกอฮอล์อย่างเป็นอันตรายได้อย่างมีประสิทธิผล
                และยั่งยืน คือ ความร่วมมือและความเป็นหุ้นส่วนที่เข้มแข็งระหว่าง 
                มปอ. หน่วยงานภาครัฐ ภาคเอกชน ภาคประชาสังคม และโดยเฉพาะ
                อย่างยิ่งจากกลุ่มคนรุ่นใหม่ซึ่งเป็นกำลังสำคัญในการสร้างสังคม 
                “รู้เท่าทันแอลกอฮอล์” 
                </p>
            </div>
        </div>
    </div>
</section>