<section class="belive py-5">
    <div class="container py-5">
        <div class="row">
            <div class="col-12 col-lg-6 text-center">
                <p class="text-indend">มูลนิธิแก้ไขปัญหาการดื่มแอลกอฮอล์ (มปอ.) คือความร่วมมือของทุกภาคส่วนเช่น </p>
                <ul class="list-unstyled text-indend">
                    <li><p>ร้านค้าปลีก</p></li>
                    <li><p>ชุมชนต่าง</p></li>
                    <li><p>ภาครัฐ</p></li>
                    <li><p>อุตสาหกรรมเครื่องดื่มแอลกอฮอล์จากภาคเอกชน</p></li>
                    <li><p>NGO</p></li>
                </ul>
                <img class="img-fluid center-block" src="{{asset('images/about/image-about-03.png')}}" alt="มูลนิธิแก้ไขปัญหาการดื่มแอลกอฮอล์ (มปอ.) คือความร่วมมือ ร้านค้าปลีก ชุมชนต่าง ภาครัฐ อุตสาหกรรมเครื่องดื่มแอลกอฮอล์จากภาคเอกชน NGO" />
            </div>
            <div class="col-12 col-lg-6 mt-5">
                <h2>มปอ. เชื่อว่า</h2>
                <div class="dash"></div>
                <p>ปัจจัยสำคัญที่จะนำไปสู่ความสำเร็จในการแก้ไขปัญหาที่สืบเนื่องจาก
                การดื่มเครื่องดื่มแอลกอฮอล์อย่างเป็นอันตรายได้อย่างมีประสิทธิผล
                และยั่งยืน คือ ความร่วมมือและความเป็นหุ้นส่วนที่เข้มแข็งระหว่าง
                มปอ. หน่วยงานภาครัฐ ภาคเอกชน ภาคประชาสังคม และโดยเฉพาะ
                อย่างยิ่ง<b>จากกลุ่มคนรุ่นใหม่ซึ่งเป็นกำลังสำคัญในการสร้างสังคม
                “รู้เท่าทันแอลกอฮอล์”</b>
                </p>
            </div>
        </div>
    </div>
</section>