<section class="history py-5">
    <div class="container py-5">
        <div class="row">
            <div class="col-12">
                <h1 class="text-center">ความเป็นมา</h1>        
                <div class="dash"></div>
            </div>
        </div>
        <div class="row">
            <div class="col-12 text-center">
                <img class="img-responsive" src="{{asset('images/mockup/image-about-01.png')}}" />
            </div>
            <div class="col-12 mt-5 data-block">
                <h1>มูลนิธิแก้ไขปัญหาการดื่มแอลกอฮอล์ หรือ มปอ. (Thai Foundation For Responsible Drinking: TFRD) 
เป็นองค์กรไม่แสวงหากำไร ก่อตั้งขึ้นใน พ.ศ. 2554 โดยการสนับสนุนของผู้ประกอบธุรกิจเครื่องดื่มแอลกอฮอล์</h1>
               <p>
               <br>
                มีเป้าหมายในการสนับสนุนและส่งเสริมการรณรงค์ให้ผู้บริโภคมีความรู้และความเข้าใจที่ถูกต้องเกี่ยวกับเครื่องดื่ม
                แอลกอฮอล์ มีความตระหนักรู้ถึงผลกระทบของเครื่องดื่มแอลกอฮอล์ที่มีต่อร่างกาย และรู้เท่าทันแอลกอฮอล์
                เพื่อสามารถปรับเปลี่ยนพฤติกรรมการบริโภคเครื่องดื่มแอลกอฮอล์ให้เป็นไปอย่างมีความรับผิดชอบต่อตนเอง 
                ครอบครัวและสังคม 
                <br><br>
                ซึ่งจะนำไปสู่การลดปัญหาที่สืบเนื่องจากการดื่มเครื่องดื่มแอลกอฮอล์อย่างเป็นอันตราย (Harmful Use of Alcohol) 
                อันได้แก่ การดื่มก่อนวัยอันควร หรือการดื่มเครื่องดื่มแอลกอฮอล์ก่อนอายุ 20 ปีบริบูรณ์ การดื่มมากเกินควร 
                และเมาแล้วขับ อย่างบูรณาการและยั่งยืนต่อไป
                </p>
            </div>
        </div>
    </div>
</section>