<section id="mainmission"  class="main_mission py-5">
    <div class="container py-5">
        <div class="row">
            <div class="col-12 col-md-6 mt-5">
                <h1>ภารกิจหลักของ มปอ.</h1>
                <div class="dash"></div>
                <ul>
                    <li><p>สร้างความตระหนักรู้ถึงผลกระทบของเครื่องดื่มแอลกอฮอล์ต่อร่างกาย </p></li>
                    <li>
                        <p>
                            ลดปัญหาที่เกิดจากการดื่มเครื่องดื่มแอลกอฮอล์อย่างเป็นอันตราย 
                            เช่น อุบัติเหตุบนท้องถนนที่เกิดจากการเมาแล้วขับ เป็นต้น
                        </p>
                    </li>
                    <li>
                        <p>
                        ป้องกันและแก้ไขปัญหาการดื่มเครื่องดื่มแอลกอฮอล์ของเยาวชน
                        ที่อายุยังไม่ถึงเกณฑ์ ได้แก่ ผู้ที่มีอายุต่ำกว่า 20 ปี บริบูรณ์
                        </p>
                    </li>
                    <li>
                        <p>
                        สร้างวัฒนธรรมการดื่มในปริมาณที่เหมาะสมและอย่างรับผิดชอบ 
                        หากเลือกที่ดื่มโดยผู้ที่มีอายุ 20 ปี บริบูรณ์ขึ้นไป
                        </p>
                    </li>
                </ul>
            </div>
            <div class="col-12 col-md-6 text-center">
                <img class="img-responsive" src="{{asset('images/about/image-about-02.png')}}" />
            </div>
        </div>
    </div>
</section>