<section id="mainmission"  class="main_mission py-5">
    <div class="container py-5">
        <div class="row">
            <div class="col-12 col-md-6 mt-5">
                <h2>ภารกิจหลักของ มปอ.</h2>
                <div class="dash"></div>
                <ul>
                    <li><p>สร้างความตระหนักรู้ถึงผลกระทบของเครื่องดื่มแอลกอฮอล์ต่อร่างกาย </p></li>
                    <li>
                        <p>
                            ลดปัญหาที่เกิดจากการดื่มเครื่องดื่มแอลกอฮอล์อย่างเป็นอันตราย 
                            เช่น อุบัติเหตุบนท้องถนนที่เกิดจากการเมาแล้วขับ เป็นต้น
                        </p>
                    </li>
                    <li>
                        <p>
                        ป้องกันและแก้ไขปัญหาการดื่มเครื่องดื่มแอลกอฮอล์ของเยาวชน
                        ที่อายุยังไม่ถึงเกณฑ์ ได้แก่ ผู้ที่มีอายุต่ำกว่า 20 ปี บริบูรณ์
                        </p>
                    </li>
                    <li>
                        <p>
                        สร้างวัฒนธรรมการดื่มในปริมาณที่เหมาะสมและอย่างรับผิดชอบ 
                        หากเลือกที่ดื่มโดยผู้ที่มีอายุ 20 ปี บริบูรณ์ขึ้นไป
                        </p>
                    </li>
                </ul>
            </div>
            <div class="col-12 col-md-6 text-center">
                <ul class="text-indend list-unstyled">
                    <li><p>สร้างค่านิยมการดื่มแอลกอฮอล์อย่างพอดี</p></li>
                    <li><p>ยับยั้งพฤติกรรมการดื่มก่อนวัยอันควรของเยาวชน</p></li>
                    <li><p>ช่วยลดปัญหาการเมาแล้วขับ</p></li>
                    <li><p>ทำให้นักดื่มเห็นความสำคัญของปัญหา และอันตรายจากการดื่มแอลกอฮอล์</p></li>
                    <li><p>สร้างความเข้าใจให้คนรุ่นใหม่รู้ว่าสามารถดื่มเพื่อสุขภาพที่ดี ควบคู่ไปกับไลฟ์สไตล์ได้</p></li>
                </ul>
                <img 
                class="img-responsive" 
                src="{{asset('images/about/image-about-02.png')}}" 
                alt="ภารกิจหลัก มปอ คือ สร้างค่านิยมการดื่มแอลกอฮอล์อย่างพอดี ยับยั้งพฤติกรรมการดื่มก่อนวัยอันควรของเยาวชน ช่วยลดปัญหาการเมาแล้วขับ 
                ทำให้นักดื่มเห็นความสำคัญของปัญหาและอันตรายจากการดื่มแอลกอฮอล์ สร้างความเข้าใจให้คนรุ่นใหม่รู้ว่าสามารถดื่มเพื่อสุขภาพที่ดี ควบคู่ไปกับไลฟ์สไตล์ได้" />
            </div>
        </div>
    </div>
</section>