<section id="mainmission"  class="main_mission py-5">
    <div class="container py-5">
        <div class="row">
            <div class="col-12 col-md-6 mt-5">
                <h2>ภารกิจหลักของ มปอ.</h2>
                <div class="dash"></div>
                <p>
                    มูลนิธิแก้ไขปัญหาการดื่มแอลกอฮอล์ (มปอ.) มุ่งมั่นลดปัญหาการบริโภค
                    เครื่องดื่มแอลกอฮอล์อย่างเป็นอันตรายประกอบด้วย การเมาแล้วขับ การดื่มก่อนวัยอันควร และการดื่มเกินพอดี ซึ่งเป็นต้นเหตุแห่งปัญหาด้าน
                    สังคมและสาธารณสุขต่างๆ อย่างมีประสิทธิภาพและยั่งยืน พร้อมกันนี้ มปอ. บูรณาการการรณรงค์และให้ความรู้เพื่อนำไปสู่การเปลี่ยนแปลง
                    พฤติกรรมการบริโภคเครื่องดื่มแอลกอฮอล์ของประชากรไทยให้เป็นไป
                    อย่าง “รู้เท่าทัน” ปลอดภัย และรับผิดชอบต่อตนเอง คนรอบข้าง และ
                    สังคม โดยภารกิจและการดำเนินการของ มปอ. สอดคล้องและสนับสนุน
                    เป้าหมายขององค์การอนามัยโลกที่จะลดการดื่มเครื่องดื่มแอลกอฮอล์
                    อย่างเป็นอันตรายลงไม่น้อยกว่าร้อยละ 10 ภายในปี พ.ศ. 2568 
                </p>
            </div>
            <div class="col-12 col-md-6 text-center">
                <ul class="text-indend list-unstyled">
                    <li><p>สร้างค่านิยมการดื่มแอลกอฮอล์อย่างพอดี</p></li>
                    <li><p>ยับยั้งพฤติกรรมการดื่มก่อนวัยอันควรของเยาวชน</p></li>
                    <li><p>ช่วยลดปัญหาการเมาแล้วขับ</p></li>
                    <li><p>ทำให้นักดื่มเห็นความสำคัญของปัญหา และอันตรายจากการดื่มแอลกอฮอล์</p></li>
                    <li><p>สร้างความเข้าใจให้คนรุ่นใหม่รู้ว่าสามารถดื่มเพื่อสุขภาพที่ดี ควบคู่ไปกับไลฟ์สไตล์ได้</p></li>
                </ul>
                <img
                class="img-fluid" 
                src="{{asset('images/about/image-about-02.png')}}"
                alt="ภารกิจหลัก มปอ คือ สร้างค่านิยมการดื่มแอลกอฮอล์อย่างพอดี ยับยั้งพฤติกรรมการดื่มก่อนวัยอันควรของเยาวชน ช่วยลดปัญหาการเมาแล้วขับ
                ทำให้นักดื่มเห็นความสำคัญของปัญหาและอันตรายจากการดื่มแอลกอฮอล์ สร้างความเข้าใจให้คนรุ่นใหม่รู้ว่าสามารถดื่มเพื่อสุขภาพที่ดี ควบคู่ไปกับไลฟ์สไตล์ได้" />
            </div>
        </div>
    </div>
</section>