<section id="mission" class="mission">
    <div class="container pb-5">
        <div class="row position-relative py-5">
            <div class="d-none d-sm-block col-10 offset-1">
                <div class="bucket my-5 py-3">
                    <img class="img-fluid mx-auto d-block position-relative" src="{{asset('images/about/bucket.png')}}" alt="หน้าที่ของเรา คือ การสร้างความร่วมมือกันระหว่างหน่วยงานภาครัฐ
                    ภาคเอกชน และภาคประชาสังคม เพื่อสร้างความรู้และความเข้าใจเกี่ยวกับ
                    เครื่องดื่มแอลกอฮอล์และผลกระทบของการดื่มอย่างขาดความรับผิดชอบ
                    เพื่อมุ่งเน้นที่จะลดปัญหาที่เกิดขึ้นภายในสังคมอย่างมีประสิทธิภาพและยั่งยืน" />
                </div>
            </div>
            <div class="d-none d-sm-block col-8 offset-2 position-absolute mt-4 pt-5">
                <h2 class="text-center mt-5">ภารกิจของ มปอ.</h2>
                <p class="text-center">
                    หน้าที่ของเรา คือ การสร้างความร่วมมือกันระหว่างหน่วยงานภาครัฐ
                    ภาคเอกชน และภาคประชาสังคม เพื่อสร้างความรู้และความเข้าใจเกี่ยวกับ
                    เครื่องดื่มแอลกอฮอล์และผลกระทบของการดื่มอย่างขาดความรับผิดชอบ
                    เพื่อมุ่งเน้นที่จะลดปัญหาที่เกิดขึ้นภายในสังคมอย่างมีประสิทธิภาพและยั่งยืน
                </p>
                <p class="text-indend">ปริญ มาลากุล ณ อยุธยา ประธานมูลนิธิแก้ไขปัญหาการดื่มแอลกอฮอล์ (มปอ.)</p>
                <img class="float-right img-fluid" src="{{asset('images/about/sign.png')}}" alt="ปริญ มาลากุล ณ อยุธยา ประธานมูลนิธิแก้ไขปัญหาการดื่มแอลกอฮอล์ (มปอ.)" />
            </div>
            <div class="d-sm-none col-12 mt-1">
                <h2 class="text-center">ภารกิจของ มปอ.</h2>
                <p class="text-center">
                    หน้าที่ของเรา คือ การสร้างความร่วมมือกันระหว่างหน่วยงานภาครัฐ
                    ภาคเอกชน และภาคประชาสังคม เพื่อสร้างความรู้และความเข้าใจเกี่ยวกับ
                    เครื่องดื่มแอลกอฮอล์และผลกระทบของการดื่มอย่างขาดความรับผิดชอบ
                    เพื่อมุ่งเน้นที่จะลดปัญหาที่เกิดขึ้นภายในสังคมอย่างมีประสิทธิภาพและยั่งยืน
                </p>
                <p class="text-indend">ปริญ มาลากุล ณ อยุธยา ประธานมูลนิธิแก้ไขปัญหาการดื่มแอลกอฮอล์ (มปอ.)</p>
                <img class="float-right img-fluid" src="{{asset('images/about/sign.png')}}" alt="ปริญ มาลากุล ณ อยุธยา ประธานมูลนิธิแก้ไขปัญหาการดื่มแอลกอฮอล์ (มปอ.)" />
            </div>
        </div>
    </div>
</section>